{"id": "08_25_120b_small_0", "text": "_______________________________________________________________________________________________________________\nירושלים, ח בניסן התשפ\"ד\n21 באפריל 2025\n120/2025\nחשבונות לאומיים: אומדן שלישי לרבעון הרביעי של שנת 2024 - \nהתוצר המקומי הגולמי עלה ב-2.1% בחישוב שנתי (0.5% בחישוב רבעוני)\nNational Accounts: Third Estimate for Fourth Quarter of 2024 - GDP increased at Annual Rate of 2.1% (0.5% at Quarterly rate ("}
{"id": "08_25_120b_small_1", "text": "הרבעון הרביעי של שנת 2024 לעומת הרבעון השלישי של שנת 2024 (שינוי מנוכה עונתיות בחישוב שנתי במחירי שוק):\nעליה של 2.1% בתמ\"ג (0.5% בחישוב רבעוני).\nעליה של 2.1% בתמ\"ג העסקי (0.5% בחישוב רבעוני).\nעליה של 9.6% בהוצאה לצריכה פרטית (2.3% בחישוב רבעוני).\nעליה של 10.1% בהשקעות בנכסים קבועים (2.4% בחישוב רבעוני).\nעליה של 9.5 בהוצאה לצריכה ציבורית (2.3% בחישוב רבעוני).\nעליה של 1.6% ביצוא הסחורות ושירותים למעט חברות הזנק ויהלומים (0.4% בחישוב רבעוני)."}
{"id": "08_25_120b_small_2", "text": "עליה של 13.2% ביבוא הסחורות והשירותים למעט יבוא בטחוני, אניות, מטוסים ויהלומים (3.1% בחישוב רבעוני).\nהרבעון הרביעי של שנת 2024 לעומת הרבעון הרביעי של שנת 2023 (שינוי מנוכה עונתיות במחירי שוק):\nעליה של 6.0% בתמ\"ג.\nעליה של 8.1% בתמ\"ג העסקי.\nעליה של 13.7% בצריכה הפרטית.\nעליה של 21.6% בהשקעה בנכסים קבועים.\nעלייה של 1.3% בהוצאה לצריכה ציבורית.\nעליה של 1.9% ביצוא הסחורות ושירותים למעט חברות הזנק ויהלומים.\nעליה של 14.2% ביבוא הסחורות והשירותים למעט יבוא בטחוני, אניות, מטוסים ויהלומים."}
{"id": "08_25_120b_small_3", "text": "העליות המשמעותיות הן יחסית לנתונים החריגים של הרבעון הרביעי של שנת 2023 שהושפעו מתחילת מלחמת חרבות ברזל\nשנת 2024 לעומת שנת 2023 שינוי כמותי באחוזים במחירי שוק:\nעליה של 1.0% בסך התוצר המקומי הגולמי וירידה של 0.3% בתוצר לנפש\nירידה של 0.7% בסך התוצר המקומי של המגזר העסקי\nעליה של 3.7% בהוצאה לצריכה פרטית\nירידה של 6.4% בהשקעות בנכסים קבועים\nעליה של 13.8% בהוצאה לצריכה ציבורית\nירידה של 3.9% ביצוא הסחורות והשירותים למעט חברות הזנק ויהלומים"}
{"id": "08_25_120b_small_4", "text": "ירידה של 1.9% ביבוא הסחורות והשירותים למעט יבוא בטחוני, אניות, מטוסים ויהלומים\nעדכון נתוני החשבונות הלאומים לשנים 1995-2024 בעקבות שינויים מתודולוגיים ושילוב מידע חדש שהתקבל במהלך השנה ממקורות שונים יתפרסם ב 18.8.2025.\nבאומדן זה שולב המדד החדש שפיתחה הלשכה המרכזית לסטטיסטיקה עבור ענף תכנות מחשבים וייעוץ בתחום המחשבים לכל שנת 2024, כאשר ההשפעה העיקרית הייתה ברכיב של ייצוא שירותים.\nמידע כללי על מדיניות העדכונים\nהמקורות העומדים לרשות המשק (התוצר המקומי הגולמי והיבוא)"}
{"id": "08_25_120b_small_5", "text": "התוצר המקומי הגולמי, במחירים קבועים ולאחר ניכוי השפעת העונתיות, עלה ברבעון הרביעי של שנת 2024 ב-2.1% בחישוב שנתי לעומת הרבעון הקודם (2.0% באומדן הקודם).\nהתוצר המקומי הגולמי לנפש עלה ב-1.1% בחישוב שנתי.\nלהלן השינויים בתוצר המקומי הגולמי במחירים קבועים (באחוזים) לאחר ניכוי השפעת העונתיות בהשוואה לתקופות קודמות:\nבסיכום שנת 2024 עלה התוצר המקומי הגולמי ב-1.0% לעומת שנת 2023 והתוצר המקומי הגולמי לנפש ירד ב-0.3%.\nכך עולה מסיכום האומדנים של החשבונות הלאומיים לשנת 2024."}
{"id": "08_25_120b_small_6", "text": "תוצר מקומי גולמי לנפש - נתונים מנוכי עונתיות\nתוצר מקומי גולמי - מנוכי עונתיות\nשינוי כמותי לעומת רבעון קודם בחישוב שנתי\nלהלן פירוט נוסף של האומדנים, לאחר ניכוי השפעת העונתיות בחישוב שנתי:\nהתוצר המקומי הגולמי במחירי בסיס (שווה לתוצר המקומי, במחירי שוק, פחות מיסים ששולמו על מוצרים בתוספת תמיכות על המוצרים שהתקבלו ע\"י היצרנים) עלה ברבעון הרביעי של שנת 2024 בשיעור של 0.5% בחישוב שנתי.\nהתוצר המקומי הגולמי במחירי בסיס של שנת 2024 לעומת שנת 2023 עלה ב-0.8%"}
{"id": "08_25_120b_small_7", "text": "להלן השינויים של התוצר המקומי הגולמי ורכיביו במחירי בסיס ברבעון הרביעי של שנת 2024 לעומת הרבעון השלישי של שנת 2024 (באחוזים, שינויים מנוכי עונתיות בחישוב שנתי):\nלפי מגזר (במחירי בסיס):\nתוצר מקומי גולמי לפי מגזר ולפי ענף (במחירי בסיס) רבע רביעי 2024 לעומת:\nיבוא הסחורות והשירותים עלה ברבעון הרביעי של השנה ב-18.3% בחישוב שנתי בהמשך לעלייה של 16.2% ברבעון הקודם."}
{"id": "08_25_120b_small_8", "text": "יבוא השירותים ירד ב-2.1% בחישוב שנתי. הירידה ביבוא השירותים משקפת עליה מתונה של 0.3% בחישוב שנתי ביבוא השירותים למעט תיירות כאשר יבוא שירותי התיירות ירד ב-10.6%.\nיבוא הסחורות האזרחיות עלה ב-11.2% בחישוב שנתי.\nיבוא היהלומים עלה ברבעון הרביעי לאחר ירידה ברבעון הקודם, והיבוא הביטחוני עלה בצורה משמעותית כך שיבוא הסחורות והשירותים למעט יבוא ביטחוני, אוניות, מטוסים ויהלומים עלה ברבעון הרביעי של 2024 ב-13.2% בחישוב שנתי."}
{"id": "08_25_120b_small_9", "text": "סך המקורות שעמדו לרשות המשק מתוצר מקומי ומיבוא עלה ב-5.3% בחישוב שנתי לאחר עליה של 8.4% ברבעון הקודם.\nהשימושים במקורות (ההוצאות לצריכה, להשקעה וליצוא)\nשינוי כמותי בחישוב שנתי, מנוכה עונתיות\nההוצאה לצריכה פרטית\nההוצאה לצריכה פרטית, עלתה ב-9.6% ברבעון הרביעי של שנת 2024 בחישוב שנתי לאחר עלייה של 8.7% בחישוב שנתי ברבעון השלישי.\nהצריכה הפרטית לנפש עלתה ב-8.6% בחישוב שנתי."}
{"id": "08_25_120b_small_10", "text": "השינוי בהוצאה לצריכה הפרטית לנפש ברבעון הרביעי של 2024 נובעת מירידה של 0.6% בחישוב שנתי בצריכה פרטית שוטפת לנפש (ההוצאות למזון, משקאות וטבק, לשירותים אישיים, לדיור, לדלק וחשמל לאחזקת בית, ולמוצרי תעשייה לצריכה שוטפת)."}
{"id": "08_25_120b_small_11", "text": "ההוצאה למוצרים בני-קיימה למחצה לנפש (ההוצאה על הלבשה והנעלה, טקסטיל לבית, כלי עבודה ובית קטנים חשמליים, מוצרי בידור ופנאי וחפצים אישיים) עלתה ברבעון הרביעי של שנת 2024 ב-29.9% בחישוב שנתי (6.7% בחישוב רבעוני) עליה משמעותית הייתה בהוצאה להלבשה והנעלה 80.9% בחישוב שנתי (16.0% בחישוב רבעוני)."}
{"id": "08_25_120b_small_12", "text": "ההוצאה לצריכת מוצרים בני קיימה לנפש עלתה ב-13.9% ברבעון הרביעי של שנת 2024 בעיקר בגלל העלייה המשמעותית ברכישת כלי רכב 977.5% בחישוב שנתי (81.2% בחישוב רבעוני). ההוצאה לרכישת ציוד משק הבית כגון: מקררים, מכונות כביסה, מזגנים עלתה בשיעור של 40.6% בחישוב שנתי (8.9% בחישוב רבעוני) וההוצאות לריהוט ותכשיטים עלו ב-4.9% בחישוב שנתי.\nההוצאה לצריכה ציבורית\nההוצאה לצריכה ציבורית עלתה ב-9.5% בחישוב שנתי ברבעון הרביעי של שנת 2024."}
{"id": "08_25_120b_small_13", "text": "ההוצאה לצריכה אזרחית עלתה ב-20.1% בחישוב שנתי (4.7% בחישוב רבעוני) ברבעון הרביעי של שנת 2024. ברבעון זה הקניות נטו עלו ב-46.6% בחישוב שנתי (10.0% בחישוב רבעוני) והתמורה לשכירים והמיסים על היצור הכלולים בהוצאה לצריכה האזרחית עלו ב 2.0% בחישוב שנתי.\nההוצאה לצריכה ביטחונית עלתה ב-44.2% בחישוב שנתי (9.6% בחישוב רבעוני) ברבעון הרביעי של שנת 2024.\nהשקעות בנכסים קבועים\nההשקעה בנכסים קבועים (ההשקעה בבתי מגורים והשקעות ענפי המשק בבנייה, בציוד וכלי תחבורה) עלתה ברבעון הרביעי של 2024 ב-10.1% בחישוב שנתי."}
{"id": "08_25_120b_small_14", "text": "ההשקעות בבניה למגורים עלו ב 9.7% בחישוב שנתי, כאשר ההשקעות בבניה לא למגורים ועבודות בנייה אחרות ירדו ב-18.3% כך שסך ההשקעה בבניה ירדה ב -5.1% בחישוב שנתי.\nההשקעות ברכישת כלי תחבורה יבשתיים עלו בצורה משמעותית.\nההשקעות במכונות וציוד אחר (לא כולל ציוד ICT - ציוד ענפי טכנולוגיות המידע והתקשורת) עלו ב-13.4% בחישוב שנתי כאשר ההשקעות בענפי ה-ICT עלו ב-704.1% בחישוב שנתי (68.4% בחישוב רבעוני) והושפעו מהקדמת הרכישות על רקע ההגבלות הצפויות ביצוא מארה\"ב.\nההשקעה במוצרי קניין רוחני עלתה ב-3.6% בחישוב שנתי."}
{"id": "08_25_120b_small_15", "text": "יצוא הסחורות והשירותים\nיצוא הסחורות והשירותים (למעט יהלומים וחברות הזנק) עלה ברבעון הרביעי של 2024 ב-1.6% בחישוב שנתי.\nיצוא השירותים עלה ב-12.5% בחישוב שנתי כאשר יצוא השירותים האחרים שאינו כולל תיירות וחברות הזנק עלה ב-2.3%.\nהיצוא התעשייתי (למעט יהלומים) ירד ברבעון הרביעי של 2024 ב-2.5% בחישוב שנתי.\nבנוסף, חלה ירידה ביצוא היהלומים ועלייה ביצוא חברות ההזנק, כך שסך כל יצוא הסחורות והשירותים עלה ב-7.9% בחישוב שנתי ברבעון הרביעי של שנת 2024."}
